{
  "data": [
    {
      "name": "WORKSHOP",
      "surname": "",
      "biograpy": "<p>An educational workshop in the city of Gyumri, with students from the Art Academy of Gyumri, as well as participants from Japan.</p><p>During the workshop, the participants collected materials related to the events of December 7, 1988, as well as materials related to the collapse of the Soviet Union and the events that began to develop inside the Armenian society.</p>",
      "img": "images/site/workshop/bg.JPG",
      "url": "workshop",
      "custom":true
    },
    {
      "name": "NINA",
      "surname": "PIJOYAN",
      "biograpy": "There is a corner where are memories, rough and wan pages that are rotating endlessly. Nobody knows how long it will rotate. <p>Rotation that is very slow and maybe, there is no end to this.</p> </p>Dust and old things-maybe they belong to somebody who lost them in the past.</p> The walls that are not slender any more.",
      "img": "images/site/nina-pijoyan/p1/2.JPG",
      "url": "nina-pijoyan"
    },
    {
      "name": "ARTUSH",
      "surname": "MKRTCHYAN",
      "biograpy": "",
      "img": "images/site/artush-mkrtchyan/2.JPG",
      "url": "artush-mkrtchyan"
    },
    {
      "name": "SUZANNA",
      "surname": "SAHAKYAN",
      "biograpy": "<p>There could be short circuis in everybody’s life, which lead us to collapse.</p> Gyumri was in such condition in 1988 when terrible earthquake destroyed the whole town. </p><p>The box and the three lamps tell us about the three paths that our town has passed. I lamp- In 1920 Soviet Power was established in Armenia and the town was renamed Leninakan.</p> <p>In that, time people lived better and careless. II lamp- In 1988 the terrible earthquake destroyed the whole town. </p><p>Many people, little children died, many children remained homeless and orphans. The whole town turned into ruins.</p> <p>Nonetheless, there were kind people who tried to help us with giving wagons to live, to study and to work. III lamp-It is true that nowadays the town is gaining its face, but there are still families, who live in the same wagons and there are ruined buildings that remind us about our wounds.</p> ",
      "img": "images/site/sahakyan-syuzana/1.JPG",
      "url": "suzanna-sahakyan"
    },
    {
      "name": "ALEXANDRU",
      "surname": "RAEVSCHI",
      "user2Name": "HIDEMI",
      "user2Surname": "NISHIDA",
      "biograpy": "<p>Alexandru Raevschi (Raevski), Hidemi Nishida Life is going on anyway.</p> <p>It doesn’t mutter where you are. The situation surrounding you can be easily changed if you know it.</p><p> Observe. Anyway, life is beautiful.</p>",
      "img": "images/site/alex-hidemi/p1/1.png",
      "url": "alexandru-raevski-hidemi-nishida"
    },
    {
      "name": "YUMINO",
      "surname": "HAGIWARA",
      "biograpy": "<p>Yumino Hagiwara (Installed and titled by Hidemi Nishida ) She bought the ticket from Sapporo to Tbilisi.</p><p> Moreover, she decided to do not come on the middle of the way.</p>",
      "img": "images/site/yumino-hagiwara/2.JPG",
      "url": "yumino-hagiwara"
    },
    {
      "name": "LIANA",
      "surname": "HAKOBYAN",
      "biograpy": "<p>There are dead, wherein is more life than in alive ones. <p><p>On the other hand, there are the alive that are deader than every real dead are.</p><p> 10: 41- is the time when alive become dead; when the tear, that came over after the loss of thousands, blinded the eye, and sowed defects in human society.</p> ",
      "img": "images/site/liana-akopyan/phase1/1.JPG",
      "url": "liana-hakobyan"
    },
    {
      "name": "LIANA",
      "surname": "HAKOBYAN (performance)",
      "biograpy": "<p>The freedom is the human, even in order to be exposed, should be freedom.</p><p> To sacrifice yourself, you should belong yourself. </p><p>“My hands are tied”, that means that only by giving freedom to my mind, I began to feel the weight of my own bonds, which helps to find my limits.</p><p> To have freedom, you must limit it.</p> ",
      "img": "images/site/liana-akopyan/phase1/performance/3.jpg",
      "url": "liana-hakobyan-performance"
    },
    {
      "name": "ANNA",
      "surname": "KHACHATRYAN",
      "biograpy": "<p>I do associate the current reality with the metal tin.</p><p> The tin is the symbol of the temporary shelters that have become households, where many inhabitants of Gyumri and Shirak region are living and surviving until now.</p><p> The tin represents the city for already 27 years: it is rusty, worn out and dead as the city is.</p><p> The pictured numbers, statistics indicating the situation are still critical nowadays-27 years later. All this should make you think and act, and not be indifferent.<p>",
      "img": "images/site/anna-kachatryan/1.JPG",
      "url": "anna-kachatryan"
    },
    {
      "name": "ALEXANDRU",
      "surname": "RAEVSCHI",
      "user2Name": "MARO",
      "user2Surname": "SAHAKYAN",
      "user3Name": "JULIETA",
      "user3Surname": "AVAGYAN",
      "biograpy": "<p>The project “the cycle of the life” demonstrate an atmosphere, which was influenced thanks to unity of the citizens of Gyumri </p><p>and relationship between Armenian people who renowned not just destroyed areas but as well formed a new correlation inside of Armenian society.</p> ",
      "img": "images/site/maro-sahakyan-alexandr-raevski/3.jpg",
      "url": "alexandru-raevski-maro-sahakyan"
    },
    {
      "name": "KARINE",
      "surname": "KACHATRYAN",
      "biograpy": "<p>The earthquake itself makes our past broken.</p><p> When I decided to participate to this project, the first idea that came to my mind were broken mirrors, which will be completed with the portraits.</p><p> In addition, when the grandmother and the grandfather of portraits began to talk about earthquake, I realized that their past was not \"perfect mirrors\", but just exactly broken.</p><p> Moreover, at least one of their facial wrinkles appeared seeing the pain and suffering of earthquake.</p>",
      "img": "images/site/karine-kachatryan/2.jpg",
      "url": "karine-kachatryan"
    },
    {
      "name": "ZARUHI",
      "surname": "ARSHAKYAN",
      "biograpy": "<p>With my work, I would like to show the city of Gyumri after earthquake, which still could not get rid of consequences of earthquake.</p><p> It has been already 27 years Gyumri is unable to be recovered and I want to show that through this project using sound installation.</p><p> Moreover, lights are talking about the fact that hope never dies.</p> ",
      "img": "images/site/zruhi/2.JPG",
      "url": "zaruhi-arshakyan"
    },
    {
      "name": "KANA",
      "surname": "KUROIWA",
      "biograpy": "<p>I don't remember of my birth.</p><p> I don't remember of my dearth.</p><p> Did I forget it Now.</p><p> I feel wind blows</p>",
      "img": "images/site/kana-kurowia/p1/1.JPG",
      "url": "kana-kurowia"
    },
    {
      "name": "ATSUKO",
      "surname": "MOCHIDA",
      "biograpy": "<p>In Aleksandropol (current Gyumri) civil architecture were widely spread with big cellars.</p><p> This building, which is former residence, also have the cellar.</p><p> They had used it not only as refrigerator but wine valuts.</p><p> After the disaster, it was filled with concrete for anti seismic reinforcement and be left as it is. It embalms the scar and sence of someone’s life under the brand-new gallery space.</p>",
      "img": "images/site/atsuko-mochida/2.JPG",
      "url": "atsuko-motchida"
    }
  ]
}